/* No comment provided by engineer. */
"Basic" = "Basic";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"email" = "email";

/* No comment provided by engineer. */
"first name" = "first name";

/* No comment provided by engineer. */
"home page" = "home page";

/* No comment provided by engineer. */
"Information" = "Information";

/* No comment provided by engineer. */
"last name" = "last name";

